{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"}," The setting is not applied to In-Person Payments (please note that In-Person Payments should be captured within 2 days of authorization).":[" Ce réglage ne s’applique pas aux paiements en personne (veuillez noter que les paiements en personne doivent être capturés dans les deux jours suivant leur autorisation)."],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Quand cette option est activée, les utilisateurs pourront payer avec une carte enregistrée lors de la validation de la commande. Les informations de la carte sont enregistrées sur notre plateforme, pas sur votre boutique."],"Enable payments via saved cards":["Activer le paiement avec des cartes enregistrées"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Le débit doit être saisi sur l'écran des informations de la commande dans les 7 jours suivant l'autorisation, sinon l'autorisation et la commande seront annulées."],"Transaction preferences":["Préférences en matière de transaction"],"Manage in Stripe":["Gérer dans Stripe"],"Manage and update your deposit account information to receive payments and payouts.":["Gérez et mettez à jour les informations relatives à votre compte de dépôt pour recevoir des paiements et des versements."],"Bank account information":["Informations du compte bancaire"],"Edit the way your store name appears on your customers' bank statements.":["Modifiez la façon dont le nom de votre boutique apparaît sur les relevés bancaires de vos clients."],"Issue an authorization on checkout, and capture later":["Émettez une autorisation lors de la validation de la commande et capturez plus tard."],"Customer bank statement":["Relevé bancaire des clients"]}}}