{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Error retrieving the summary of disputes.":["Erreur lors de la récupération du résumé des litiges."],"Error retrieving store settings.":["Erreur lors de la récupération des réglages de la boutique."],"Error retrieving single currency settings.":["Erreur lors de la récupération des réglages mono-devise."],"Error updating currency settings.":["Erreur lors de la mise à jour des réglages de la devise."],"Currency settings updated.":["Les réglages de la devise ont été mis à jour."],"Error saving store settings.":["Erreur lors de l’enregistrement des réglages de la boutique."],"Store settings saved.":["Les réglages de la boutique ont été enregistrés."],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact est un mode de paiement de redirection bancaire proposé par plus de 80 % des entreprises en ligne en Belgique."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Développez votre entreprise avec iDEAL, le moyen de paiement le plus populaire aux Pays-Bas."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Acceptez les paiements avec Przelewy24 (P24), le moyen de paiement le plus populaire en Pologne."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Error retrieving currencies.":["Erreur lors de la récupération des devises."],"Error updating enabled currencies.":["Erreur lors de la mise à jour des devises activées."],"Enabled currencies updated.":["Devises activées mises à jour."],"Error retrieving all deposits' overviews.":["Erreur lors de la récupération de la présentation de tous les dépôts."],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}Besoin d’aide ?{{\/strong}} Découvrez {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} ou {{contactSupportLink}}contactez l’assistance WooCommerce{{\/contactSupportLink}}."],"Payment methods that need WooCommerce Payments:":["Moyens de paiement nécessitant WooCommerce Payments :"],"You can enable WooCommerce Payments again at any time in {{settingsLink}}settings{{\/settingsLink}}.":["Vous pouvez réactiver WooCommerce Payments à tout moment dans les {{settingsLink}}réglages{{\/settingsLink}}."],"WooCommerce Payments is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers which may {{strong}}influence conversions and sales on your store.{{\/strong}}":["WooCommerce Payments utilise actuellement plusieurs moyens de paiement populaires sur votre boutique. Sans cela, ils ne seront plus disponibles pour vos clients, ce qui peut {{strong}}influencer les conversions et les ventes sur votre boutique.{{\/strong}}"],"Error retrieving settings.":["Erreur lors de la récupération des réglages."],"Error saving settings.":["Erreur dans sauvegarde des réglages."],"Settings saved.":["Options enregistrées."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Atteignez 500 millions de clients et plus de 20 millions d’entreprises au sein de l’Union européenne."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez des transferts bancaires sécurisés à partir d’Autriche, de Belgique, d’Allemagne, d’Italie, des Pays-Bas et d’Espagne."],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre entreprise avec Giropay, le deuxième système de paiement le plus populaire en Allemagne."],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Autorisez vos clients à payer avec les principales cartes bancaires sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit\/carte de débit"],"Sofort":["Sofort"],"Disable WooCommerce Payments":["Désactiver WooCommerce Payments"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"There has been an error accepting the dispute. Please try again later.":["Une erreur est survenue lors de l’acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande n° %s."],"Error retrieving deposits overview.":["Erreur lors de la récupération de la présentation des dépôts."],"Error retrieving deposit.":["Erreur lors de la récupération du dépôt."],"Error retrieving deposits.":["Erreur lors de la récupération des dépôts."],"Error creating instant deposit.":["Erreur lors de la création du dépôt instantané."],"View details":["Voir les détails"],"Instant deposit for %s in transit.":["Dépôt instantané pour %s en transit."],"SEPA Direct Debit":["Prélèvement SEPA"]}}}